/* NSTextField ((This panel is availalable via the Application menu)) : <title:(This panel is availalable via the Application menu)> (oid:418) */
"(This panel is availalable via the Application menu)" = "(Questo pannello è disponibile dal Menù Applicazioni)";

/* NSMenuItem (About DNSUpdate) : <title:About DNSUpdate> (oid:58) */
"About DNSUpdate" = "Informazioni su DNSUpdate";

/* NSButtonCell (Activate on boot) : <title:Activate on boot> (oid:432) */
"Activate on boot" = "Lancia all'Avvio";

/* NSTableColumn : <title:Active> (oid:280) */
"Active" = "Attivo";

/* NSButtonCell (Add Host) : <title:Add Host> (oid:251) */
"Add Host" = "Aggiungi Host";

/* NSButtonCell (Add User) : <title:Add User> (oid:250) */
"Add User" = "Aggiungi User";

/* NSButtonCell (Auto-start) : <title:Auto-start> (oid:434) */
"Auto-start" = "Avvio Automatico";

/* NSButton (Back MX) : <title:Back MX> (oid:364) */
"Back MX" = "Back MX";

/* NSMenuItem (Bring All to Front) : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Mostra tutte";

/* NSMenuItem (Built-in Ethernet) : <title:Built-in Ethernet> (oid:323) */
"Built-in Ethernet" = "Ethernet Integrata";

/* NSButtonCell (Cancel) : <title:Cancel> (oid:326) */
"Cancel" = "Annulla";

/* NSMenuItem (Clear) : <title:Clear> (oid:164) */
"Clear" = "Cancella";

/* NSMenuItem (Close) : <title:Close> (oid:73) */
"Close" = "Chiudi";

/* NSButtonCell (Contact the author) : <title:Contact the author> (oid:416) */
"Contact the author" = "Contatta l'autore";

/* NSMenuItem (Copy) : <title:Copy> (oid:157) */
"Copy" = "Copia";

/* NSMenuItem (Cut) : <title:Cut> (oid:160) */
"Cut" = "Taglia";

/* NSMenu : <title:DNSUpdate> (oid:57) */
"DNSUpdate" = "DNSUpdate";

/* NSWindow (DNSUpdate Help) : <title:DNSUpdate Help> (oid:378) */
"DNSUpdate Help" = "Aiuto DNSUpdate";

/* NSPanel (DNSUpdate Launch) : <title:DNSUpdate Launch> (oid:335) */
"DNSUpdate Launch" = "Lancia DNSUpdate";

/* NSWindow (DNSUpdate Monitor) : <title:DNSUpdate Monitor> (oid:270) */
"DNSUpdate Monitor" = "Monitor di DNSUpdate";

/* NSWindow (DNSUpdate Preferences) : <title:DNSUpdate Preferences> (oid:426) */
"DNSUpdate Preferences" = "Preferenze di DNSUpdate";

/* NSWindow (DNSUpdate Users) : <title:DNSUpdate Users> (oid:237) */
"DNSUpdate Users" = "Utenti DNSUpdate";

/* NSTextField (DNSUpdate daemon activation:) : <title:DNSUpdate daemon activation:> (oid:435) */
"DNSUpdate daemon activation:" = "Attivazione demone DNSUpdate:";

/* NSTextField (DNSUpdate is free and opensource. It will remain free and opensource. However you can support the author by:) : <title:DNSUpdate is free and opensource. It will remain free and opensource. However you can support the author by:> (oid:410) */
"DNSUpdate is free and opensource. It will remain free and opensource. However you can support the author by:" = "DNSUpdate è free ed opensource. Rimarrà free ed opensource. Puoi comunuque offrire supporto all'autore tramite:";

/* NSButtonCell (Deactivate on boot) : <title:Deactivate on boot> (oid:433) */
"Deactivate on boot" = "Disattiva all'avvio del sistema";

/* NSButtonCell (Donate via PayPal) : <title:Donate via PayPal> (oid:417) */
"Donate via PayPal" = "Dona tramite PayPal";

/* NSTextFieldCell (Donating via Paypal (5$, 10$, Whatever you want)) : <title:Donating via Paypal (5$, 10$, Whatever you want)
> (oid:411) */
"Donating via Paypal (5$, 10$, Whatever you want)\n" = "Donando con Paypal (5$, 10$, Quello che vuoi)\n";

/* NSMenuItem (DynDNS.org) : <title:DynDNS.org> (oid:263) */
"DynDNS.org" = "DynDNS.org";

/* NSBox : <title:DynDNS.org options> (oid:352) */
"DynDNS.org options" = "Opzioni DynDNS.org";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Configura";

/* NSButtonCell (Edit User) : <title:Edit User> (oid:252) */
"Edit User" = "Configura Utente";

/* NSButton (Enable Wildcard) : <title:Enable Wildcard> (oid:349) */
"Enable Wildcard" = "Abilita Wildcard";

/* NSMenuItem (File) : <title:File> (oid:83) */
"File" = "File";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "Aiuto";

/* NSTextFieldCell (Helping with the localizations, icons) : <title:Helping with the localizations, icons> (oid:413) */
"Helping with the localizations, icons" = "Aiutando con le traduzioni in lingua, icone";

/* NSMenuItem (Hide DNSUpdate) : <title:Hide DNSUpdate> (oid:134) */
"Hide DNSUpdate" = "Nascondi DNSUpdate";

/* NSMenuItem (Hide Others) : <title:Hide Others> (oid:145) */
"Hide Others" = "Nascondi Altre";

/* NSWindow (Host) : <title:Host> (oid:314) */
"Host" = "Host";

/* NSTextField (Host type:) : <title:Host type:
> (oid:348) */
"Host type:\n" = "Tipo di Host:\n";

/* NSTableColumn : <title:Hostname> (oid:279) */
"Hostname" = "Nome dell'Host";

/* NSFormCell (Hostname:) : <title:Hostname:> (oid:319) */
"Hostname:" = "Nome dell'Host:";

/* NSTextField (In "Auto-start" mode, the daemon will be activated only if the application is launched.) : <title:In "Auto-start" mode, the daemon will be activated only if the application is launched.> (oid:436) */
"In \"Auto-start\" mode, the daemon will be activated only if the application is launched." = "Selezionando \"Avvio Automatico\", il demone verrà attivato solo se l'applicazione viene lanciata.";

/* NSTextField (Interface:) : <title:Interface:
> (oid:325) */
"Interface:\n" = "Interfaccia:\n";

/* NSButtonCell (Keep state across reboot) : <title:Keep state across reboot> (oid:431) */
"Keep state across reboot" = "Mantieni le impostazioni ad ogni riavvio";

/* NSTableColumn : <title:Last Update> (oid:275) */
"Last Update" = "Ultimo Aggiornamento";

/* NSFormCell (Mail Exchanger:) : <title:Mail Exchanger:> (oid:362) */
"Mail Exchanger:" = "Mail Exchanger:";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "Menù Principale";

/* NSButtonCell (Maybe Later) : <title:Maybe Later> (oid:414) */
"Maybe Later" = "Forse più tardi";

/* NSMenu : <title:Menu> (oid:397) */
"Menu" = "Menù";

/* NSMenuItem (Minimize) : <title:Minimize> (oid:23) */
"Minimize" = "Minimizza";

/* NSTableColumn : <title:Name> (oid:239) */
"Name" = "Nome";

/* NSMenuItem (New User...) : <title:New User...> (oid:82) */
"New User..." = "Nuovo Utente...";

/* NSMenuItem (Open Log File) : <title:Open Log File> (oid:197) */
"Open Log File" = "Apri il file log";

/* NSMenuItem (Open Monitor Window) : <title:Open Monitor Window> (oid:196) */
"Open Monitor Window" = "Apri la finestra di monitoraggio";

/* NSMenuItem (Open Users Window) : <title:Open Users Window> (oid:195) */
"Open Users Window" = "Apri la finestra Utenti";

/* NSMenu : <title:OtherViews> (oid:346) */
"OtherViews" = "Altra Vista";

/* NSFormCell (Password:) : <title:Password:> (oid:257) */
"Password:" = "Password:";

/* NSMenuItem (Paste) : <title:Paste> (oid:171) */
"Paste" = "Incolla";

/* NSButton (Pause DNSUpdate daemon) : <title:Pause DNSUpdate daemon> (oid:278) */
"Pause DNSUpdate daemon" = "Sospendi il demone DNSUpdate";

/* NSMenuItem (Pause Daemon) : <title:Pause Daemon> (oid:399) */
"Pause Daemon" = "Sospendi il demone";

/* NSTextField (Please support DNSUpdate) : <title:Please support DNSUpdate> (oid:409) */
"Please support DNSUpdate" = "Per favore, aiuta DNSUpdate";

/* NSMenuItem (Preferences...) : <title:Preferences...> (oid:129) */
"Preferences..." = "Preferenze...";

/* NSMenuItem (Quit DNSUpdate) : <title:Quit DNSUpdate> (oid:136) */
"Quit DNSUpdate" = "Chiudi DNSUpdate";

/* NSTableColumn : <title:Registered IP> (oid:272) */
"Registered IP" = "IP Registrati";

/* NSButtonCell (Remove User) : <title:Remove User> (oid:253) */
"Remove User" = "Rimuovi Utente";

/* NSButtonCell (Save) : <title:Save> (oid:328) */
"Save" = "Salva";

/* NSMenuItem (Select All) : <title:Select All> (oid:172) */
"Select All" = "Seleziona Tutto";

/* NSTextField (Service:) : <title:Service:> (oid:264) */
"Service:" = "Servizio:";

/* NSMenuItem (Services) : <title:Services> (oid:131) */
"Services" = "Servizi";

/* NSMenuItem (Show All) : <title:Show All> (oid:150) */
"Show All" = "Mostra Tutte";

/* NSTableColumn : <title:Status> (oid:277) */
"Status" = "Stato";

/* NSPanel (Support DNSUpdate) : <title:Support DNSUpdate> (oid:405) */
"Support DNSUpdate" = "Aiuta DNSUpdate";

/* NSMenuItem (Support DNSUpdate...) : <title:Support DNSUpdate...> (oid:423) */
"Support DNSUpdate..." = "Aiuta DNSUpdate...";

/* NSTextField (The daemon is starting... please wait.) : <title:The daemon is starting... please wait.
> (oid:338) */
"The daemon is starting... please wait.\n" = "Sto avviando il demone... attendere prego.\n";

/* NSTableColumn : <title:User> (oid:276) */
"User" = "Utenti";

/* NSWindow (User (unknown)) : <title:User (unknown)> (oid:254) */
"User (unknown)" = "Utente (sconosciuto)";

/* NSFormCell (Username:) : <title:Username:> (oid:258) */
"Username:" = "Nome Utente:";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Finestra";

/* NSMenuItem (custom) : <title:custom> (oid:344) */
"custom" = "custom";

/* NSMenuItem (dyndns) : <title:dyndns> (oid:345) */
"dyndns" = "dyndns";

/* NSMenuItem (statdns) : <title:statdns> (oid:343) */
"statdns" = "statdns";

/* NSFormCell (Username:) : <title:unknown> (oid:258) */
"unknown" = "sconosciuto";

/* New in v2.2 */
"Tools" = "Strumenti";

"Uninstall DNSUpdate" = "Disinstalla DNSUpdate";

/* New in v2.3 */
"Edit Users" = "Configura Utenti";

/* New in v2.4 */
"Host Options" = "Opzioni Host";
"Use secure connection (SSL)" = "Usa connessione sicura (SSL)";
"DynDNS.org home page" = "DynDNS.org Home Page";
"ZoneEdit home page" = "ZoneEdit Home Page";
"Go" = "Vai";
"No options available for ZoneEdit" = "Nessuna opzione disponibile per ZoneEdit";